{
  "metadata": {
    "total_size": 16630358528
  },
  "weight_map": {
    "adapter.conv.bias": "model-00004-of-00004.safetensors",
    "adapter.conv.weight": "model-00004-of-00004.safetensors",
    "adapter.linear1.bias": "model-00004-of-00004.safetensors",
    "adapter.linear1.weight": "model-00004-of-00004.safetensors",
    "adapter.linear2.bias": "model-00004-of-00004.safetensors",
    "adapter.linear2.weight": "model-00004-of-00004.safetensors",
    "encoder.after_norm.bias": "model-00004-of-00004.safetensors",
    "encoder.after_norm.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.0.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.0.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.1.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.10.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.11.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.12.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.13.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.14.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.15.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.16.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.16.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.16.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.16.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.16.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.16.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.17.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.18.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.19.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.2.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.2.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.20.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.20.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.21.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.22.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.23.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.24.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.25.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.26.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.27.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.28.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.29.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.3.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.3.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.30.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.30.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.key.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.out.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.out.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.query.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.query.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.value.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn.value.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.attn_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.mlp.0.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.mlp.0.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.mlp.2.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.mlp.2.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.mlp_ln.bias": "model-00004-of-00004.safetensors",
    "encoder.blocks.31.mlp_ln.weight": "model-00004-of-00004.safetensors",
    "encoder.blocks.4.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.4.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.5.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.6.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.7.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.8.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.key.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.out.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.out.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.query.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.query.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.value.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn.value.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.attn_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.mlp.0.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.mlp.0.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.mlp.2.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.mlp.2.weight": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.mlp_ln.bias": "model-00003-of-00004.safetensors",
    "encoder.blocks.9.mlp_ln.weight": "model-00003-of-00004.safetensors",
    "encoder.conv1.bias": "model-00003-of-00004.safetensors",
    "encoder.conv1.weight": "model-00003-of-00004.safetensors",
    "encoder.conv2.bias": "model-00003-of-00004.safetensors",
    "encoder.conv2.weight": "model-00003-of-00004.safetensors",
    "encoder.positional_embedding.weight": "model-00003-of-00004.safetensors",
    "lm_head.weight": "model-00004-of-00004.safetensors",
    "model.embed_tokens.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.input_layernorm.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.mlp.down_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.mlp.gate_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.mlp.up_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.post_attention_layernorm.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.k_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.k_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.o_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.q_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.q_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.v_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.0.self_attn.v_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.input_layernorm.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.mlp.down_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.mlp.gate_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.mlp.up_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.post_attention_layernorm.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.k_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.k_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.o_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.q_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.q_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.v_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.1.self_attn.v_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.10.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.10.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.11.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.12.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.13.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.14.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.15.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.16.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.input_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.mlp.down_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.post_attention_layernorm.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.17.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.18.input_layernorm.weight": "model-00003-of-00004.safetensors",
    "model.layers.18.mlp.down_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.18.mlp.gate_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.18.mlp.up_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.18.post_attention_layernorm.weight": "model-00003-of-00004.safetensors",
    "model.layers.18.self_attn.k_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.18.self_attn.k_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.18.self_attn.o_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.18.self_attn.q_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.18.self_attn.q_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.18.self_attn.v_proj.bias": "model-00002-of-00004.safetensors",
    "model.layers.18.self_attn.v_proj.weight": "model-00002-of-00004.safetensors",
    "model.layers.19.input_layernorm.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.mlp.down_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.mlp.gate_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.mlp.up_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.post_attention_layernorm.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.k_proj.bias": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.k_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.o_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.q_proj.bias": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.q_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.v_proj.bias": "model-00003-of-00004.safetensors",
    "model.layers.19.self_attn.v_proj.weight": "model-00003-of-00004.safetensors",
    "model.layers.2.input_layernorm.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.mlp.down_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.mlp.gate_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.mlp.up_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.post_attention_layernorm.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.k_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.k_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.o_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.q_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.q_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.v_proj.bias": "model-00001-of-00004.safetensors",
    "model.layers.2.self_attn.v_proj.weight": "model-00001-of-00004.safetensors",
    "model.layers.20.input_layernorm.weight": "model-00003-of-00004.safetensors",
